{"name":"Người Tình Trong Gương","folder":"nguoitinhtrongguong","tacGia":"Cúc Trường Đại Nhân","theLoai":"Đô Thị","trangThai":"Full","description":"Tên khác:&nbsp;Giáo sư ảnh trong gương nữ trang người yêu<br><br>Tác giả:&nbsp;Cúc Trường Đại Nhân<br><br>Edit &amp; Beta:&nbsp;Wis&nbsp;<br><br>Độ dài:&nbsp;32 chương + 4 ngoại truyện<br><br>Thể loại:&nbsp;Đam mỹ, hiện đại, HE, tình cảm, ngọt sủng, tự công tự thụ, yêu nhau lắm cắn nhau đau, 1v1, trap<br><br>Giới thiệu:<br><br><strong>Lâm Tam Thiên có bệnh.</strong><br><br>Anh bắt đầu lén lút mặc đồ nữ rồi lại yêu thầm bản thân mặc đồ nữ trong gương.<br><br>Anh thay vớ, đội tóc giả, tô son xanh, ngẩng đầu lên để lộ yết hầu gợi cảm, vừa mâu thuẫn vừa quyến rũ.<br><br>Anh tự gọi người con gái trong gương mình là: Lam.<br><br>Anh châm một điếu thuốc cho Lam rồi ấn dập tắt ở khóe mắt Lam.<br><br>Vết cháy còn đọng lại trên gương giống như nốt ruồi lệ.<br><br>Lâm Tam Thiên nghĩ rằng đã đến lúc phải nói lời từ biệt với Lam, trước khi anh hoàn toàn không kiềm chế được.<br><br>Thế là anh đốt hết đồ nữ, đốt rụi Lam.<br><br>Thoáng chốc đã mấy năm trôi qua, Lâm Tam Thiên làm việc trong trường, sống một cuộc sống ổn định và bình yên.<br><br>Cho đến một ngày, anh bắt đầu nhận được một bưu kiện từ người bí ẩn, trong đó có chứa quần áo, tất chân và son môi của Lam.<br><br>Thậm chí còn có một bức tự chụp của Lam, mà đã bị anh thiêu rụi từ lâu.<br><br>Lâm Tam Thiên bắt đầu nghi ngờ mình đã bị người theo dõi.<br><br>Trong khi cố gắng tìm kiếm manh mối về người bí ẩn, anh tiếp tục nhận được tất cả mọi thứ liên quan tới “Lam”.<br><br>Cho đến một ngày, Lam đứng trước mặt anh.<br><br>Tô son môi màu xanh sáng, cầm điếu thuốc và đầu hơi ngước lên để lộ yết hầu gợi cảm.<br><br>Lam chỉ nốt ruồi lệ nơi khóe mắt: “Thầy Lâm, cậu còn nhớ Lam của mình không?”<br><br>Trap phản chiếu từ trong gương yandere công x Nhã nhặn lạnh lùng bị thần kinh thụ.<br><br><em>*Phản chiếu ảnh từ gương, tự công tự thụ.</em><br><br><em>*Kiểu thử nghiệm nên truyện không dài.</em><br><br><em>*Có nhiều kiểu tự công tự thụ nên thích thì có thể đọc ~</em><br><br><em>*Trap phản chiếu từ trong gương yandere công x Nhã nhặn lạnh lùng bị thần kinh thụ.</em><br><br>Thể loại:&nbsp;Kỳ ảo, không gian tưởng tượng, ma huyễn, mưa dầm thấm lâu, điềm văn.<br><br>Một câu giới thiệu tóm tắt:&nbsp;Yêu mình trong gương.<br><br>Dàn ý:&nbsp;Tình yêu là một ngọn hải đăng dẫn đường cho người lạc lối đến một tương lai xán lạn hơn."}