{"name":"Xuyên Thành Nữ Phụ Thánh Mẫu Ở Mạt Thế","folder":"xuyenthanhnuphuthanhmauomatthe","tacGia":"Cửu Giai Huyễn Phương","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Văn án:<br><br>1.<br>Không ngờ được có ngày Bối Noãn cô lại có thể xuyên thành một nhân vật đặc biệt, khiến mọi người quan tâm chú ý cô sẽ chết như thế nào &gt;.&lt;<br><br>Haiii, ai mượn cô xuyên qua không thành nữ phụ ác độc mà trở thành thánh mẫu làm gì. Khốn nỗi thời đại mạt thế này, thánh mẫu càng là khiến người ta chán ghét, tự mang thuộc tính hấp thu hết thảy rắc rối.<br><br>Thánh mẫu như thế nào hả? Chính là cái người tự cho là mình rất tốt, rất lương thiện, nhưng cuối cùng lúc nào cũng khiến người khác rơi vào nguy hiểm, khiến đội ngũ đều gặp nạn, thậm chí còn vì cứu&nbsp;một thành phố mà hy sinh tất cả đồng đội, bị người đọc mắng chửi thành như cái sàng.<br><br>Bối Noãn: Nam chủ ta biết, cốt truyện ta biết, nữ phụ nghịch tập ta thật am hiểu nha ~<br><br>Trong đầu \"đinh\" một tiếng: Nhiệm vụ thánh mẫu mở ra, biểu hiện thánh mẫu trước mặt nam chủ, độ thánh mẫu trăm phần trăm mới có thể rời đi.<br><br>2.<br><br>Nam chủ Lục Hành Trì nghiền áp mọi thứ, là siêu bug cấp cao, nhưng cẩn thận mấy cũng có sai sót, trơ mắt nhìn tiểu đội của mình toàn bộ bị diệt.<br><br>Sau khi trọng sinh chuyện thứ nhất chính là tính toán đem đóa bạch liên hoa kia ném vào trong đám thây ma.<br><br>Từng ngày trôi qua, càng ngày càng không hạ thủ được.<br><br>...<br><br>[Tuy rằng mỗi ngày làm chuyện tốt nhưng tôi thật sự không phải người tốt]<br><br>Một lòng chỉ muốn làm nhiệm vụ, chớp chớp mắt giả đáng thương nữ chủ vs. Chuyên nghiệp nam chủ.<br><br>Giới thiệu:<br><br>Bối Noãn xuyên vào một quyển sách mạt thế không CP làm nữ phụ thánh mẫu, bị hệ thống yêu cầu nhất định phải theo sát nam chủ Lục Hành Trì, trước mặt anh biểu hiện đủ trò thánh mẫu, khi nào đạt được tối đa giá trị thánh mẫu mới có thể bình an trở lại thế giới hiện thực.&nbsp;<br><br>Bối Noãn cũng không biết nam chủ là trọng sinh. Nam chủ trọng sinh còn nhớ rõ đời trước cô kéo chân sau cả tiểu đội như thế nào, cuối cùng hại toàn đội bị diệt, cho nên anh một lòng chỉ nghĩ ném lại cô trong đám thây ma...<br><br>...<br><br>Tiểu kịch trường:<br><br>1.<br><br>Bối Noãn: Cụ ông, đây là tấm chăn cuối cùng của chúng tôi, ông đắp lên đi.<br><br>Bối Noãn: Bạn nhỏ, em chạy mau, chúng tôi giúp em cản phía sau.<br><br>Bối Noãn: Người anh em thích cắn người này, muốn cắn thử khô bò không? Đây là một miếng cuối cùng, cho anh ～<br><br>Thây ma:???<br><br>Đồng đội:......<br><br>Nam chủ:...... (vị thánh mẫu này, em đã diễn qua trò này?)<br><br>Bối Noãn: (nghiêm túc) (Em phát hiện cho thây ma ăn cũng là một phần thưởng, thật sự)<br><br>2.<br><br>Bối Noãn (phỏng vấn): Xin hỏi, ở mạt thế, anh vì cái gì chịu cho tôi vào chung tiểu đội?<br><br>Đồng đội 1: Bởi vì gặp được nguy hiểm cô nhất định sẽ cứu tôi, ở mạt thế này kẻ lừa đảo quá nhiều, đồ ngốc không có đủ cho nên phải quý trọng.<br><br>Đồng đội 2: Bởi vì không có cô, trong đội tôi sẽ là người chạy trốn chậm nhất.<br><br>Đồng đội 3: Bởi vì tôi cảm thấy cô không phải thánh mẫu, mà là đại lão hắc hóa thích trầm mê diễn vai thánh mẫu, tới cọ ôm đùi đây ~<br><br>Đồng đội Lục: Giữ lại ấm giường.<br><br>Bối Noãn: @ω@<br><br>3.<br><br>Hệ thống: Mở khóa nhiệm vụ mới, trong vòng 24 giờ, giả thánh mẫu trước mặt nam chủ không hề đạt được giá trị thánh mẫu, giả thánh mẫu trước mặt nam Giáp Ất Bính Đinh sẽ được giá trị gấp đôi nha ~<br><br>Bối Noãn: Thế nhưng có loại chuyện tốt này?<br><br>Lục Hành Trì phát hiện, ngày hôm qua cô ấy còn ở trước mặt mình thề son sắt, nói cái gì \"Em muốn một tấc cũng theo anh không rời, tách khỏi anh mỗi giây mỗi phút đều là lãng phí sinh mệnh\", hôm nay người hoàn toàn không thấy đâu.<br><br>...<br><br>[Tuy rằng mỗi ngày làm chuyện tốt nhưng tôi thật sự không phải người tốt]<br><br>Một lòng chỉ muốn làm nhiệm vụ, chớp chớp mắt giả đáng thương nữ chủ vs. Chuyên nghiệp nam chủ.<br><br>Bối Noãn:..."}