{"name":"Cầu Xin Ngươi Đừng Truy Ta","folder":"cauxinnguoidjungtruyta","tacGia":"Nhất Tiết Ngẫu","theLoai":"Đam Mỹ","trangThai":"Full","description":"Hán Việt: Cầu cầu nhĩ biệt truy ngã liễu<br><br>Tác giả: Nhất Tiết Ngẫu<br><br>Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Niên thượng, Chủ thụ, 1v1<br><br>Văn án:<br><br>Lâm Vũ Chi ngàn tính vạn tính, suy nghĩ vào đại học tạo một vườn hoa, trái ôm phải ấp, nhưng lại không tính đến, ngày đầu tiên khai giảng đại học, cậu đã bị người ta theo dõi.<br><br>Người nọ ỷ vào thân phận hội trưởng Hội Học Sinh, ra lệnh thuộc hạ là một đám bộ trưởng lừa gạt, hãm hại đem Lâm Vũ Chi vào hội học sinh, Lâm Vũ Chi có một ngàn chiêu số thoát khỏi đối phương, thì Đường Hành Thiên liền có một vạn thủ đoạn bắt được cậu.<br><br>“Học đệ, tôi đây lần đầu tiên theo đuổi người khác, thật không có kinh nghiệm.”<br><br>“Chi Chi, đại học không yêu đương thì lãng phí, em trước cùng tôi chắp vá, chắp vá không được lại nói sau”<br><br>Đường Hành Thiên mỉm cười, lộ ra một hàm răng trắng, thật sự trông thiên chân vô hại.<br><br>Lâm Vũ Chi cùng Đường Hành Thiên đã không ở bên nhau hai tháng, cảm thấy chương trình học vừa nặng vừa mệt, Đường Hành Thiên lại bận rộn, vì vậy cậu đề nghị chia tay.<br><br>Đối phương mới từ phòng thí nghiệm đi ra, trên áo blouse trắng dính đầy máu thỏ bắn ra khi làm thực nghiệm, trong tay cầm theo một con dao mổ, Lâm Vũ Chi đứng thật xa thấy hắn như ác quỷ lấy mạng người, theo bản năng liền nhanh chân chạy đi.<br><br>Chưa được mấy bước thì bị người từ phía sau nắm lấy cổ áo, giọng nói ủ rũ, “Bảo bối, em đang suy nghĩ cái gì?”<br><br>Lâm Vũ Chi cảm giác giây tiếp theo dao phẫu thuật kia liền thọc vào thận mình.<br><br>Đường Hành Thiên con mẹ nó ăn nho không phun vỏ, không đúng, Đường Hành Thiên con mẹ nó ăn thịt người không nhả xương!<br><br>Là cp phụ “Tôi bị ánh trăng của nam chính coi trọng”, tuyến thời gian có thể hơi khác so với tập gốc, nhưng các tình tiết và cảnh xuất hiện sẽ vẫn như cũ.<br><br>Hành động quyết liệt, táo bạo, xinh đẹp thụ X phúc hắc hội trưởng Hội Học Sinh thô bạo công"}