{"name":"Kim Chi Sủng Hậu","folder":"kimchisunghau","tacGia":"Đằng Lộc Sơn","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"<b>Văn án:</b><br><br>Ngọc Chiếu sinh ra có một tướng mạo thanh cao thoát tục, dung nhan xinh đẹp thanh khiết như thần tiên.<br><br>Sinh ra trong trâm anh thế gia, lớn lên tại vương phủ ở Giang Đô, thuở nhỏ thiên kiều vạn sủng, danh chấn Giang Đô.<br><br>Nếu không có gì ngoài ý muốn, nàng sẽ gả cho Ngụy quốc công chỉ phúc vi hôn, sống cuộc sống cử án tề mi*, vinh hoa phú quý.<br><br>(*Cử án tề mi: Câu thành ngữ xuất xứ từ cuốn \"Đông Hán Quan ký - truyện Lương Hồng\", vợ của Lương Hồng thời Hậu Hán khi dâng cơm cho chồng ăn luôn nâng khay ngang mày, Lương Hồng cũng rất lễ phép đưa hai tay đỡ lấy mâm cơm. Ý chỉ vợ chồng cùng tôn trọng và thương yêu lẫn nhau).<br><br>Cho đến khi nàng mơ thấy, trượng phu Ngụy quốc công của nàng cùng nhị muội đã hòa ly trở về lén lút qua lại, châu thai thầm kết. Mà mình lại bị trượng phu đưa vào hậu cung thiên tử! Chưa đầy hai năm sau đã buồn bã qua đời.<br><br>Ngọc Chiếu trong mộng bừng tỉnh, vì bảo vệ sinh mệnh, nàng không dám cùng người trong mộng liên hệ dây dưa.<br><br>Nàng rất nhanh liền có người trong lòng, người trong lòng lại là đạo trưởng thanh lãnh cùng người trong mộng không liên quan.<br><br>Đạo trưởng sinh tuấn mỹ tuyệt luân, cao lãnh chi hoa không nhiễm phàm trần. Hai người lửa gần rơm lâu ngày cũng bén, gắn bó keo sơn.<br><br>Nhưng tình nồng mật ý này đều là giả dối, cho đến khi... Ngọc Chiếu lại nằm mơ, trong mộng cẩu hoàng đế mặt người dạ thú cướp đoạt phụ nữ đã có chồng, thế nhưng lớn lên giống như đạo trưởng của nàng như đúc —— nàng bị kinh hãi suýt nữa đột tử, hoảng hốt lau khô nước mắt chạy trốn suốt đêm.<br><br>******<br><br>Triệu Huyền tin lời Ngọc Chiếu, quan sát ngóng trông, khổ cực chờ mấy ngày, đợi được lại là thư tuyệt tình của nàng.<br><br>Đạo trưởng thanh tâm quả dục lần đầu tiên trong đời tức giận ngập trời, xé nát phong thư, phất tay áo bỏ đi.<br><br>Đêm đó, cấm vệ quân bao vây tầng tầng lớp lớp trong ngoài hoàng thành, Ngọc Chiếu ở trước cửa thành vừa vặn bị cấm vệ quân bắt được.<br><br>Một đôi giày thêu rồng vàng ngũ trảo bước vào tầm mắt nàng, trên khuôn mặt Ngọc Chiếu xanh trắng đan xen, khóc không ra nước mắt.<br><br>Triệu Huyền nâng gương mặt tái nhợt của Ngọc Chiếu lên, ôn nhu cười nói: \"Bảo nhi, mặc bộ trang phục này ra khỏi thành định làm cái gì?\"<br><br>Ngọc Chiếu: \"... Ôi... Ô ô\"<br><br>Vốn tưởng rằng là một đạo sĩ nghèo khó, làm sao biết ngươi lại là thiên tử đương triều?"}