{"name":"Thợ Sửa Giày","folder":"thosuagiay","tacGia":"Nha Đậu","theLoai":"Đô Thị","trangThai":"Full","description":"Tên truyện:&nbsp;Thợ sửa giày (Hài tượng).<br><br>Tác giả:&nbsp;Nha Đậu (tên khác: Nha Nha ăn cả chay lẫn thịt).<br><br>Edit và beta:&nbsp;meomeoemlameo.<br><br>Thể loại:&nbsp;Orginal, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Chủ công, Slice of life, Series chuyện phố phường, Nhẹ nhàng, Ấm áp, Cứu rỗi chữa lành, Cuộc sống thường ngày, Công lớn tuổi hơn thụ, Anh què sửa giày X Em ngố họa sĩ.<br><br>Giới thiệu:<br><br><em>– Em cảm thấy mình là màu gì?</em><br><br><em>– Chắc là màu lúa mạch ạ.</em><br><br><em>– Không phải đâu, màu của em là màu quả kim quất. Loại vừa mọc trên cành ấy.</em><br><br>*<br><br>Nhiếp Chấn Hoành vốn luôn cảm thấy có lẽ đời mình sẽ mãi lặng trôi như thế.<br><br>Hút thuốc, sửa giày, phơi nắng, tích tiền lấy vốn liếng mua quan tài. Một thằng què như anh, chẳng ai báu bở, cũng chẳng báu bở gì ai.<br><br>Nhưng về sau, anh thay đổi kế hoạch đời mình.<br><br>Sửa giày, phơi nắng, tích tiền lấy vốn liếng nuôi vợ.<br><br>*<br><br>Công là anh thợ sửa giày thô kệch X Thụ là em họa sĩ ngố thẳng tính chậm tiêu.<br><br>Đây vẫn là một câu chuyện cuộc sống phố phường nhẹ nhàng, đôi bên chữa lành vết thương lòng cho nhau. Một chuyện tình đơn giản về những người bình thường có chút khiếm khuyết.<br><br>Cảm ơn bạn đã thích, cảm ơn bình luận của mọi người.<br><br>P/S: Tiểu thuyết hư cấu, mong mọi người đừng quá chi li chuyện địa danh, tập tính, bối cảnh nhân vật, thực sự không cần thiết đâu.<br><br>===============<br><br>Editor có lời:<ul><li>Em thụ mắc chứng khó đọc (dyslexia) và hội chứng cảm giác kèm (synesthesia), ngoài ra ẻm còn có một số dấu hiệu của rối loạn phổ tự kỷ (ASD).</li><li>Truyện này là tác phẩm thứ 3 nằm trong series “Chuyện phố phường” của Nha Đậu.</li><li>Không chấp nhận tất cả các thể loại comment kỳ thị LGBT, kỳ thị người tàn tật, kỳ thị người mắc rối loạn tâm lý, tâm thần.&nbsp;Nếu bác có nhiều năng lượng tiêu cực thì nên coi pỏn hoặc trồng cây hoặc cả hai cùng lúc chứ đừng nhắm vào em.</li><li>Editor phổi bò, văn chương phổi bò, chỉ chú thích điển tích, điển cố, slang, ref, ngoài ra em sẽ đưa thêm một số thông tin về các bệnh tâm lý nếu thấy cần thiết.&nbsp;Nhưng bác có nên tin em hoặc tác giả 100% trong lĩnh vực tâm lý không? F*ck no.&nbsp;Ở đây có khi toàn armchair psychology, bác muốn tìm hiểu thì tốt nhất chọn kênh chính thống.</li><li>Cảm phiền không mạt sát tác giả, nhân vật hay editor. Khuyến khích các bác góp ý chính tả, typo, sai lệch kiến thức và raw giúp em ha:3</li><li>Chúc bác có những ngày vui bên người thương của mình~</li></ul>"}