{"name":"Đến Trốn Trong Vòng Tay Của Tôi","folder":"djentrontrongvongtaycuatoi","tacGia":"Tuế Kiến","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Tuế Kiến<br><br>Thể loại: Hài Hước, Đô Thị, Truyện Teen, Ngôn Tình<br><br>Giới thiệu:<br><br>Sau khi chia thành nghệ thuật và khoa học, bạn cùng bàn của Lâm Tiêu là Giang Yến, một lão đại nổi tiếng tại Trường trung học số 10.<br><br>Mọi người trong Trường trung học số 10 đều biết rằng Giang Yến lão đại là một người cáu kỉnh và kiêu ngạo và đối xử với các nữ sinh như thể một tai họa.<br><br>Lâm Tiêu hiểu rõ chuyện này và tránh xa anh.<br><br>Ai biết rằng không lâu sau, vẫn có người ngấm ngầm tung tin đồn rằng Giang Yến thích cô.<br><br>Để chứng minh sự “trong sạch” của mình, Lâm Tiêu đã điều tra kĩ tin đồn, nhưng đáng tiếc là cô đã quay trở lại mà không thành công.<br><br>Buộc phải làm như vậy, cô không còn cách nào ngoài việc mắng người này trước mặt Giang Yến: “Thật quá đáng! Nếu tôi bắt được người này! Tôi nhất định sẽ ----” Cô chưa kịp nói xong, Giang Yến đã đột nhiên cắt ngang lời cô: “Nhất định làm sao?”<br><br>Lâm Tiêu tràn đầy phẫn nộ: “Tôi nhất định giết hắn!!!”<br><br>Giang Yến sau khi nghe vây, đột nhiên cúi đầu, nghịch ngợm cười đến gần cô: “Giết tôi liệu có quá tàn nhẫn không?”<br><br>“.....!”<br><br>- <br><br>Nhiều năm sau.<br><br>Một câu hỏi nào đó: Trong tình yêu, bạn có bí quyết gì mà đối phương không biết?<br><br>Trong số hàng chục ngàn câu trả lời, hai người dùng ẩn danh nổi bật.<br><br>Người dùng ẩn danh: Anh ấy có thể không biết rằng bài đăng về việc anh ấy thích tôi thực sự là do tôi đăng.<br><br>Người dùng ẩn danh: Có lẽ cô ấy chưa biết, tôi thực sự biết rằng cô ấy đã đăng bài viết về việc tôi thích cô ấy trên Tieba trước đó.<br><br>Ngay khi hai câu trả lời được đăng, đã nhanh chóng vượt mốc một triệu lượt thích, thu hút một lượng lớn cư dân mạng để lại lời nhắn yêu cầu theo dõi.<br><br>Vài ngày sau, người dùng ẩn danh đã trả lời bài đăng thứ hai đã cập nhật nó.<br><br>Giang Yến: theo dõi, được biết đến, đã kết hôn với cô ấy<br><br>“Nếu thế gian quá cay đắng, chi bằng đến trốn dưới vòng tay của anh ”"}