{"name":"Nuông Chiều - Thời Tinh Thảo","folder":"nuongchieuthoitinhthao","tacGia":"Thời Tinh Thảo","theLoai":"Ngôn Tình","trangThai":"Full","description":"<strong>Tên Hán Việt:&nbsp;</strong>Kiều Túng<br><br><strong>Tác giả:</strong>&nbsp;Thời Tinh Thảo<br><br><strong>Thể loại:&nbsp;</strong>Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Giới giải trí<br><br><strong>Số chương:&nbsp;</strong>65 chương chính truyện+ 14 chương ngoại truyện<br><br><strong>Edit</strong>: Vanna, Cloudy<br><br><strong>Beta:</strong>&nbsp;Vanna<br><br><b>Văn án:</b><br><br>Trình Trạm có bao nuôi một tiểu mỹ nhân vừa xinh đẹp, quyến rũ lại còn biết làm nũng với mình, mỗi ngày đều sống một cuộc sống ngọt ngào.<br><br>Trong một bữa tiệc, trong khi những người khác đều dẫn theo bạn gái tới, thì duy chỉ có mỗi anh là đi một mình, bạn bè thấy vậy liền trêu chọc: “Trình Tổng, cậu không mang tiểu mĩ nhân nhà cậu đến cho giới thiệu với chúng tôi một chút à?”.<br><br>Trình Trạm nhấp một ngụm rượu, nhàn nhạt nói: “Không được, sợ mấy người ghen tỵ.”<br><br>Bạn bè tò mò: “Ý cậu là sao?”<br><br>Trình Trạm nhớ lại dáng vẻ làm nũng của Hướng Minh Nguyệt, miệng lưỡi khô đắng nhấp ly rượu: “Cô ấy quá sùng bái tôi.”<br><br>Bạn bè: “…”<br><br>Sau đó không lâu, tiểu mỹ nhân và Trình Trạm chia tay.<br><br>Biết tin, bạn bè đến an ủi cũng không quên trêu đùa anh: “Chạy thì thôi, người sau sẽ càng ngoan ấy mà.”<br><br>Trình Trạm nghĩ tới cô gái nhỏ kia bị nuông chiều tới hư rồi, không chịu nổi khổ cực, nên tự nhủ: “Cô ấy sẽ quay về.”<br><br>Trong một cuộc phòng vấn, Hướng Nguyệt Minh bị hỏi về chủ đề bạn trai cũ.<br><br>Trước những câu hỏi dồn dập của người dẫn chương trình, cô bình tĩnh mà đáp lại: “Bạn trai cũ à? Cũng không có gì đáng nói cả.” Cô liếc nhìn nam diễn viên bên cạnh, hai người ăn ý phối hợp: “Anh ta cũng không lợi hại bằng một phần của ảnh đế này đâu.”<br><br>Trong phòng bao đang mở cuộc đối thoại của phỏng vấn này, bạn bè trêu đùa: “Trình Trạm, đây là tiểu mỹ nhân ngày nào cũng nâng cậu lên tận trời phải không?”<br><br>Trình Trạm nhìn chằm chằm cô gái xinh đẹp động lòng người trên màn hình lớn, tiểu mỹ nhân kia thế mà lại đang công kích anh, lại nhớ tới bộ dáng ngọt ngào ngoan ngoãn của cô đến nỗi tàn thuốc rơi xuống tay, anh cũng không hề để ý đến.<br><br>Đêm đó, Hướng Nguyệt Minh bị Trình Trạm lôi vào trong xe, hôn đến trời đất quay cuồng, còn nghe thấy thanh âm trầm thấp của người đàn ông bên tai mình: “Nói, ai lợi hại?”<br><br>Nữ chính khó chiều &gt;&lt; nam chính nuông chiều vợ<br><br>Dịu dàng, cặn bã chủ tịch &gt;&lt; yêu tinh lạnh lùng.<br><br><strong>Tag:</strong>&nbsp;tiểu thư tài phiệt, giới giải trí, ngọt văn.<br><br><strong>Nhân vật chính:&nbsp;</strong>Trình Trạm, Hướng Nguyệt Minh | Nhân vật phụ<br><br><strong>Câu giới thiệu:</strong>&nbsp;Sau khi chia tay, tôi bùng nổ.<br><br><strong>Lập ý:</strong>&nbsp;Bên nhau trọn đời."}