{"name":"Cầu Chu Tước","folder":"cauchutuoc","tacGia":"Họa Thất","theLoai":"Ngôn Tình","trangThai":"Full","description":"Trần Loan là đích nữ duy nhất của phủ Trấn Quốc Công, từ nhỏ đã được nuôi dưỡng dưới gối lão thái thái, được nâng niu chiều chuộng, vô cùng mong manh. Khi mối tình đầu thời niên thiếu chớm nở, nàng đi theo sau Bát hoàng tử hung ác nham hiểm mấy năm.<br><br>Cuối cùng nghe lời đầu độc của di nương và thứ nữ, mười dặm hồng trang, áo cưới rực lửa, gia nhập Đông Cung.<br><br>Thái Tử Kỷ Tiêu là kẻ đoạn tụ chi phích (1), suốt ngày uống rượu mua vui cùng các phụ tá ở Đông Cung, mê muội vô đạo, vị trí trữ quân (2) lung lay sắp đổ. Nàng mệt mỏi khi cả ngày phải che giấu và đối phó, thậm chí còn bị gia tộc coi là đứa con bỏ đi.<br><br>Bát hoàng tử Kỷ Hoán dùng thủ đoạn sấm sét kế vị, vào đêm Thái Tử bị phế bỏ, nàng bị đưa vào tẩm cung của tân quân (3), sắc mặt người đàn ông đã trở thành cửu ngũ chí tôn hung ác nham hiểm đến cùng cực.<br><br>Một đêm mộng hoang đường, nàng mất đi thân thể trong sạch.<br><br>Ngày hôm sau, lúc nàng uống hết chén rượu độc thứ muội đưa tới, hồn về tây thiên, cơ thể lạnh băng, nằm trong vòng tay vị quân vương thô bạo, nàng cảm giác được bàn tay hắn run rẩy kịch liệt.<br><br>Một ngày nọ khi sống lại, hôn ước của nàng và Thái Tử đã được ấn định, không còn cách nào khác, nàng hoảng loạn xông phủ hoàng tử, khóe mắt ngấn lệ. Ngón tay thon dài của người đàn ông giúp nàng lau khô nước mắt, hỏi: “Gả cho hắn ta hay gả cho ta?”.<br><br>Kỷ Hoán nhíu mày, gương mặt lạnh nhạt, không thuần thục dụ dỗ: “Phủ hoàng tử rất sạch sẽ, hậu viện không người, nếu nàng vào phủ, mọi chuyện sẽ do nàng quyết định.”<br><br>Trần Loan không biết, người đàn ông này bởi vì câu nói lí nhí “Gả cho chàng” của nàng, ngày đêm không nghỉ bố trí hơn một tháng, trước khi nàng xuất giá hắn sẽ bước lên vị trí tối cao kia, danh chính ngôn thuận cướp đoạt hôn sự của Kỷ Tiêu.<br><br>(1) Đoạn tụ chi phích: Chỉ mối quan hệ đồng tính giữa nam giới.<br><br>(2) Trữ quân: Người kế thừa ngai vị.<br><br>(3) Tân quân: Quân vương mới lên ngôi."}