{"name":"Đẳng Cấp Ở Rể","folder":"djangcapore","tacGia":"Tráo Tử Long","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Đọc truyện Đẳng Cấp Ở Rể - Sở Phi - truyện ngôn tình - Lâm Từ Minh của tác giả&nbsp;Tráo Tử Long<br><br>Cuộc sống bốn năm không khác gì con chó của một tên ở rể, khiến cho Lâm Tử Minh nhìn rõ được tất cả, ai mới là người đáng để hắn trân trọng bảo vệ. Rồi cũng có một ngày hắn sẽ thống lĩnh thiên hạ, quay lại trên đỉnh cao, làm cho quần thần bội phục, chỉ duy nhất một cô gái mĩ nhân tuyệt sắc nằm trong vòng tay hắn mặc đời xem thế sự.<br><br>Sở Phi - Lâm Tử Minh<br><br>Lâm Tử Minh cúi đầu, siết chặt nắm tay,móng tay cắm sâu vào da thịt,hắn cũng không dám thốt lên một tiếng.<br><br>“Mẹ, con nói với mẹ bao nhiêu lần rồi,đừng đem quần áo ném lên mặt Tử Minh,anh ấy cũng có tôn nghiêm.”<br><br>Nghe nói như thế,Lâm Tử Minh thân mình run lên,ngẩng đầu lên,nhìn thấy một cô gái xinh đẹp tuyệt sắc đang đứng ở cửa, khẽ cau mày.<br><br>Cô gái này chính là vợ của hắn,Sở Phi,hắn thấy được trong mắt Sở Phi là sự lạnh lùng cùng thất vọng.<br><br>“Tôn Nghiêm? Haha, con hỏi hắn xem, hắn có tôn nghiêm sao,hắn có biết tôn nghiêm là cái gì không?” Lưu Tố Hồng buông lời chế nhạo:”Ta thật sự hy vọng hắn là một người đàn ông có tôn nghiêm,Sở gia chúng ta cũng không bị người ta tùy ý sai khiến! Nhưng hắn làm được sao?<br><br>Sở Phi nhìn Lâm Tử Minh với ánh mắt mong đợi, phát hiện Lâm Tử Minh vẫn thờ ơ. Khiến cô càng thêm thất vọng.Xem ra bản thân thật sự nhìn lầm người rồi, Lâm Tử Minh chính là đồ phế vật mà thôi,không đáng để chờ đợi.<br><br>“Được rồi mẹ,thu dọn một chút,bố còn ở dưới lầu chờ chúng ta”. Sở Phi nói.<br><br>Lưu Tố Hồng nhận thức được cái gì, đem Sở Phi kéo sang một bên,thấp giọng nói ”Phi Phi, thật sự không có cách nào khác ư? Nghe nói họ Vương kia chính là một lão già vừa béo lại xấu xí ”<br><br>Đỉnh Phong Người Ở Rể<br><br>Một tên khác của truyện đã được team dịch chuẩn.<br><br>Lưu Tố Hồng lập tức ngây dại, Ngay sau đó bà trừng mắt nói, \"Phi Phi, con điên rồi, nói bừa cái gì vậy!\"<br><br>Sở Quốc Đống nhất thời một trận mừng rỡ, \"tốt tốt tốt! Tốt lắm! Sở Phi, cháu thật sự là cháu gái ngoan của ông nội, thấu hiểu đại nghĩa!\"<br><br>Những người khác đều phấn chấn đứng lên, không nghĩ tới Sở Phi đáp ứng sảng khoái như vậy, xem ra Sở Phi cũng không phải cô gái trung trinh gì, vẫn là thực sự mê tiền.<br><br>Sở Phi nói tiếp: \"Ông nội, cháu nói còn chưa dứt lời. Cháu có thể đi cùng Vương Tổng ba ngày, nhưng cháu có một cái điều kiện.\"<br><br>“Điều kiện gì, cháu nóiđi.\" Sở Quốc Đống vội vàng nói.<br><br>Sở Phi hít sâu một hơi nói, \"Cháu muốn lấy đi 10% cổ phần công ty Sở Gia, chuyển nhượng dưới danh nghĩa cha me cháu, mặt khác, cháu còn muốn gia tộc xuất ra hai trăm vạn tiền mặt, gửi vào tài khoản Lâm Tử Minh trước.\"<br><br>Nghe thế, Sở Quốc Đống nhíu mày, những người khác đều kinh sợ, lấy đi 10% cổ phần công ty cho Sở Hoa Hùng cùng Lưu Tố Hồng có thể lý giải, nhưng là đưa cho Lâm Tử Minh hai trăm vạn đây là ý gì?<br><br>Lâm Tử Minh chính là một tên phế vật, gả cho loại đàn ông này thật tám đời xui xẻo, tuy nhiên lại cho hắn tiền?<br><br>Đúng lúc này cửa phòng bị đẩy mạnh ra,môt người đàn ông bước nhanh vào, lớn tiếng nói:”Tôi không đồng ý!”<br><br>Người này,đúng là Lâm Tử Minh.<br><br>Hắn xuất hiện, làm cho đích tất cả mọi người trong phòng hội nghị ngạc nhiên sững sờ mà nhìn hắn, chính là Sở Phi, cũng không có nghĩ đến hắn lại xuất hiện ở chỗ này<br><br>Trên thực tế, Lâm Tử Minh đã ở ngoài cửa một lúc lâu,thính lực của hắn hơn hẳn người thường,những lời mọi người nói mới rồi đều nghe được rõ ràng.<br><br>Thời điểm nghe được Sở Phi nói ra điều kiện này, rốt cục không nhịn được liền xông vào."}